{
	"id": "paranormal-05",
	"kind": "paranormal",
	"title": "Casa Encarnación",
	"description": "Una casa de alta actividad paranormal",
	"coordinates": [-12.051639211089961, -77.0328286362838],
	"direction": "Encima de la Zapatería Roland",
	"history": [
		"La casa Encarnación es una de las lugares de alta actividad paranormal menos conocidos en Lima. A pocos metros de la Plaza San Martín, esta casa es parte del antiguo Convento de la Encarnación.",
		"Se sabe que en el convento Encarnación se registró el primer caso de poseción en América y la iglesia manda a tres exorsistas para tratar a María Pizarro, la mujer poseida",
		"Los exorsistas fallan en el exorsismo y son ejecutador por la Santa Inquisición. María Pizarro es apresada y muere en prisión en 1573.",
		"Con el tiempo, el convento se divide en solares donde una casa de esas será la casa Encarnación. Donde esta casa ha sido lugar de diferentes historias de actividad paranormal.",
		"Se habla de un señor avaro que tenía niños esclavo que maltrataba y que luego los asesinó y enterró los cuerpos en la casona. Donde las almas de los niños han sido vistos por las siguientes familias que han habitado la casa.",
		"Hace poco, el equipo de Paradigma 0 realizó una investigación paranormal en la casa Encarnación, donde reportan una carga fuerte en el sitio, así como un aspecto tenebroso. En el material audiovisual se pueden ver sombras, luces extrañas y presencias que no se pueden explicar.",
		"La casa Encarnación es un lugar que como mencioné tiene registros de alta actividad paranormal, pero que no es tan conocido por el público en general. Sin embargo, es un sitio que vale la pena visitar y si se tiene suerte, escuchas las historias de los vecinos."
	],
	"fuentes": [
		{
			"title": "Lima de noche",
			"url": "https://youtu.be/NU3jagVMly0?t=2879",
			"description": "La Casa Encarnación aparece en el recorrido."
		},
		{
			"title": "Casona Encarnación.",
			"url": "https://youtu.be/h0f04GIj88Q",
			"description": "Video de la actividad paranormal al interior de la casona."
		},
		{
			"title": "224 - El caso Encarnación",
			"url": "https://youtu.be/V_uvNf1NMfo",
			"description": "Paradigma 0 cuenta la historia de la casa Encarnación y la historia de su investigación paranormal."
		}
	]
}
