{
	"id": "paranormal-02",
	"kind": "paranormal",
	"title": "Piedra Horadada",
	"description": "La piedra por donde escapó el diablo",
	"coordinates": [-12.050918657199166, -77.02114434378407],
	"direction": "Cruce de Jr Junín con Jr Cangallo",
	"history": [
		"En Lima, esta es de las pocas formaciones naturales que tienen una historia de origen paranormal. Ubicada en Barrios Altos, la Piedra Horadada es una roca con un agujero en el centro que, según la leyenda, fue el sitio por donde escapó el diablo al encontrarse cara a cara con la procesión del Señor de los Milagros.",
		"La piedra, situada en plena calle, a pocos metros de la Quinta Heeren, cuenta incluso con un azulejo que relata su historia.",
		"Se dice que, paseando por los barrios de Lima, el diablo se encontró de manos a boca con la procesión del Señor de los Milagros. Ante la presencia del santo, el diablo retrocedió asustado, tropezandose con una gran piedra que le impedía el paso",
		"En su desesperación por escapar, el diablo se lanzó contra ella, dejando un agujero en ella y llegando a la otra calle, sintiendose fuera de peligro, lanzó un suspiro tan fuerte —dicen— que se escuchó en todo Lima.",
		"El azulejo indica que esta leyenda está en las Tradiciones Peruanas de Ricardo Palma; sin embargo, no hay evidencia de que haya sido publicada en sus obras. Aún así, la historia ha perdurado a lo largo del tiempo y se ha convertido en un elemento icónico de la cultura limeña.",
		"Actualmente, la Piedra Horadada conserva su misterio, pero también refleja el descuido de las autoridades: está cubierta de grafitis, ignorada por los transeúntes y casi invisible en medio del ruido urbano. Sin embargo, quienes la conocen siguen viéndola como una de esas puertas raras que Lima deja abiertas para quien sepa mirar.."
	],
	"fuentes": [
		{
			"title": "La “Piedra del Diablo” en Barrios Altos: una marca del ángel caído que no pudo enfrentar al Señor de los Milagros",
			"url": "https://www.infobae.com/america/peru/2022/09/09/la-piedra-del-diablo-en-barrios-altos-una-marca-del-angel-caido-que-no-pudo-enfrentar-al-senor-de-los-milagros/",
			"description": "Historia y leyenda de la peña horadada."
		},
		{
			"title": "La Peña o Piedra Horadada | Un misterio en plena calle limeña.",
			"url": "https://www.youtube.com/watch?v=64i9paskE_M",
			"description": "Una explicación del origen de la peña horadada."
		},
		{
			"title": "Peña Horadad por Radio Exitosa",
			"url": "https://www.tiktok.com/@exitosanoticias/video/7259912377649384709",
			"description": "La historia de la Piedra Horadada."
		}
	]
}
